
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "DataList Table"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "数据列表表格";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "8"; */
"8.headerCell.title" = "名称";

/* Class = "NSTableColumn"; headerCell.title = "Position"; ObjectID = "9"; */
"9.headerCell.title" = "位置";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"12.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Notes"; ObjectID = "27"; */
"27.headerCell.title" = "注释";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "31"; */
"31.title" = "自动调整所有栏的大小";

/* Class = "NSMenuItem"; title = "Position"; ObjectID = "33"; */
"33.title" = "位置";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "34"; */
"34.title" = "注释";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "35"; */
"35.title" = "显示所有栏";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "36"; */
"36.title" = "隐藏所有栏";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "tag mode all filter button"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "标记 模式 全部 过滤器 按钮";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "tag mode filter button"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "标记 模式 过滤器 按钮";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[0] = "Show standard markers"; ObjectID = "97"; */
"97.ibShadowedToolTips[0]" = "显示标准标记";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[1] = "Show keywords"; ObjectID = "97"; */
"97.ibShadowedToolTips[1]" = "显示关键词";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[2] = "Show analysis keywords"; ObjectID = "97"; */
"97.ibShadowedToolTips[2]" = "显示分析关键词";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[3] = "Show incomplete to-do items"; ObjectID = "97"; */
"97.ibShadowedToolTips[3]" = "显示未完成的待办事项";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[4] = "Show completed to-do items"; ObjectID = "97"; */
"97.ibShadowedToolTips[4]" = "显示已完成的待办事项";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[5] = "Show chapter markers"; ObjectID = "97"; */
"97.ibShadowedToolTips[5]" = "显示章节标记";

/* Class = "NSSegmentedCell"; 98.ibShadowedLabels[0] = "All"; ObjectID = "98"; */
"98.ibShadowedLabels[0]" = "全部";

/* Class = "NSSegmentedCell"; 98.ibShadowedToolTips[0] = "Show all items"; ObjectID = "98"; */
"98.ibShadowedToolTips[0]" = "显示所有项";
